<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<link rel="stylesheet" href="../resources/css/bootstrap.css" />
<script src="../resources/jquery/jquery-3.6.0.js" ></script>
<title>Insert title here</title>
<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.2/css/bootstrap.min.css">
<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>


<style>
.well3 {
  padding-top: 60px;
  padding-bottom: 56px; }
  
  
.termstitle{font-size:15px !important;}

.termsBox{height:450px; border:1px solid #c2c2c2; overflow-y:scroll; overflow-x:hidden; margin-bottom:5px; padding:30px; font-size:13px; text-align:left;}
.termsBox p.legal{padding:45px;}
.termstitle{font-size:15px !important;}

.info_title{}
.info_title h3 + p {margin-top:7px}
.info_title p{font-size:20px; letter-spacing:-1px; color:#333}
.info_title1 p{font-size:20px; letter-spacing:-1px; color:#333; text-align:center;}

<!-- Template Main CSS File -->
<link href="../resources/assets/css/style.css" rel="stylesheet">
</style>




</head>
<body>

<section class="well3 center">
  	<br/><br/>
  	<center>
   	<div class="section-title">
        <h2>개인정보취급방침</h2>
        <p class="termstitle">무빙클로젯은 는 정보통신망이용촉진 및 정보보호 등에 관한 법률등 모든 관련 법규를 준수합니다.</p>
    </div></center>
    
	<div class="container" style="margin-top:40px;">
	    <div class="termsBox">
	    
		<div><p>(주)무빙클로젯(이하 “회사”)는 회사가 운영하는 인터넷 사이트(<a href="#">http://www.movingcloset.co.kr/</a>, 
		이하 "무빙클로젯")는 ‘정보통신망이용촉진및정보보호등에관한법률’ 등 모든 관련법규를 준수하며 회원님의 개인정보를 적극적이고 효과적으로
		 보호하기 위해 최선을 다하고 있습니다. <br>&nbsp;개인정보취급방침 시행일자 : 2015-07-06​​</p>
		<p>이 개인정보취급방침은 개인정보와 관련한 법령 또는 지침의 변경이 있는 경우 갱신되고, "무빙클로젯" 정책의 변화에 따라 달라질 수 있으니 
		이용자께서는 "무빙클로젯" 사이트를 방문시 수시로 확인하여 주시기 바랍니다.</p><p>&nbsp;</p>
		<p>제1조. 개인정보 수집에 대한 동의<br>&nbsp;"무빙클로젯"은 고객님께서 개인정보취급방침 또는
		 이용약관의 내용에「동의한다」또는「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하고 있으며,「동의한다」버튼을 클릭하면
		 개인정보 수집에 동의한 것으로 봅니다.</p><p>&nbsp;</p>
		<p>제2조. 개인정보의 수집 및 이용 목적<br>&nbsp;"개인정보"는 생존하는 개인에 관한 정보로서 해당 정보에 포함된 
		성명, 주민등록번호 등의 사항으로 해당 개인을 식별할 수 있는 정보(해당 정보만으로는 특정 개인을 식별할 수 없더라도 
		다른 정보와 쉽게 결합하여 식별할 수 있는 것을 포함)를 말합니다.</p>
		<p>&nbsp;</p>
		<p>제3조. 개인정보의 수집 항목<br>&nbsp;가. "무빙클로젯"은 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 
		고객 각각의 기호와 필요에 맞는 서비스를 제공하기 위하여 정보 수집 때 별도 동의를 얻고 있습니다. 
		선택 정보를 입력하지 않아도 서비스 이용에 제한은 없습니다.<br>
		&nbsp;나. "무빙클로젯"은 이용자의 기본적 인권 침해 할 우려가 있는 민감한 
		개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. <br>
		&nbsp;그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 미리 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.<br>
		&nbsp;다. "무빙클로젯"은 다음과 같이 개인정보를 수집하여 이용합니다.<br>
		&nbsp; 1)구매자<br>&nbsp;&nbsp; - 아이디<br>&nbsp;&nbsp; - 성명<br>&nbsp;&nbsp; - 휴대전화번호<br>&nbsp;&nbsp; 
		- 이메일<br>&nbsp;&nbsp; - 주소<br>&nbsp; 2)판매자<br>&nbsp;&nbsp; - 아이디<br>&nbsp;&nbsp; - 성명<br>&nbsp;&nbsp; 
		- 휴대전화번호<br>&nbsp;&nbsp; - 이메일<br>&nbsp;&nbsp; - 주소<br>&nbsp;&nbsp; - 추천아이디<br>&nbsp; 
		3)파트너<br>&nbsp;&nbsp; - 아이디<br>&nbsp;&nbsp; - 성명<br>&nbsp;&nbsp; - 휴대전화번호<br>&nbsp;&nbsp; 
		- 이메일<br>&nbsp;&nbsp; - 주소<br>&nbsp;&nbsp; - 카페url<br>&nbsp;&nbsp; - 계좌은행<br>&nbsp;&nbsp; 
		- 계좌번호<br>&nbsp;&nbsp; - 계좌주명</p><p>&nbsp;</p>
		<p>제4조. 개인정보의 목적外 사용 및 제 3 자에 대한 제공 및 공유<br>&nbsp;1. "무빙클로젯"은 회원님의 개인정보를
		 「개인정보의 수집목적 및 이용목적」에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다. 
		특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.<br>&nbsp; - 제휴관계 : 보다 나은 서비스 제공을 위하여 회원님의 
		개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 회원님께 제휴사가 누구인지,
		 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 
		그리고 언제까지 어떻게 보호/관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며,
		 회원님께서 동의하지 않는 경우에는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다. 
		제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.<br>
		&nbsp; - 이메일주소, 전화번호 : 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 
		새로운 서비스/신상품이나 이벤트 정보의 안내<br>&nbsp; - 위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 
		반드시 사전에 위탁처리 업체명과 위탁 처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.<br>
		&nbsp; - 매각 및 인수합병 등 : 서비스제공자의 권리와 의무가 완전 승계 및 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 
		상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.<br>
		&nbsp;2. 고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 10일 이전부터 고지함과 동시에 
		이메일 등을 이용하여 1회 이상 개별적으로 고지하고 매각 및 인수합병에 대해서는
		 반드시 적극적인 동의 방법(개인정보의 제 3자 제공 및 공유에 대한 의사를 직접 밝힘)에 의해서만 절차를 진행합니다.<br>
		&nbsp;3.다음은 예외로 합니다.<br>&nbsp; - 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우입니다. 
		제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.<br>
		&nbsp; - 통계작성/학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주/협력사나 연구단체 등에 제공하는 경우<br>
		&nbsp; - 위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 
		위탁 처리되는 개인정보의 범위, 업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다.<br>
		&nbsp; - 그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 
		원칙으로 운영하고 있습니다. 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 
		본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.</p>
		<p>&nbsp;</p><p>제5조. 쿠키(Cookie)의 운용 및 거부<br>&nbsp;가. 쿠키의 사용 목적<br>&nbsp; 
		1) 회사는 개인 맞춤 서비스를 제공하기 위해서 이용자에 대한 정보를 저장하고 수시로 불러오는 "쿠키(cookie)"를 사용합니다
		. 쿠키는 웹사이트 서버가 이용자의 브라우저에게 전송하는 소량의 정보로서 이용자 컴퓨터의 하드디스크에 저장됩니다.<br>
		&nbsp; 2) 회사는 쿠키의 사용을 통해서만 가능한 특정된 맞춤형 서비스를 제공할 수 있습니다.<br>&nbsp; 
		3) 회사는 회원을 식별하고 회원의 로그인 상태를 유지하기 위해 쿠키를 사용할 수 있습니다.</p>
		<p>&nbsp;나. 쿠키의 설치/운용 및 거부<br>&nbsp; 1) 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 
		따라서 이용자는 웹브라우저에서 옵션을 조정함으로써 모든 쿠키를 허용/거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 할 수 있습니다. 
		<br>&nbsp;&nbsp; - 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다. 
		<br>&nbsp;&nbsp; [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.<br>&nbsp;&nbsp; [개인정보 탭]을 클릭합니다.
		<br>&nbsp;&nbsp; [개인정보취급 수준]을 설정하시면 됩니다.<br>&nbsp; 2) 쿠키의 저장을 거부할 경우에는 
		개인 맞춤서비스 등 회사가 제공하는 일부 서비스는 이용이 어려울 수 있습니다.</p>
		<p>&nbsp;</p><p>제6조. 개인정보의 열람 및 갱신, 수정 및 동의철회(회원탈퇴) 방법
		<br>&nbsp;회원님께서는 회원탈퇴를 통해 제공한 개인정보이용에 관한 동의를 철회할 수 있습니다.
		 해지신청은 고객만족센터 내 회원정보변경의 "회원탈퇴"를 통하여 할 수 있으며, 개인정보의 열람 및 수정은 회원정보변경의 
		"개인정보관리"메뉴에서 할 수 있습니다. 또한 탈퇴 및 수정에 대한 내용은 개인정보담당자에게 유선 및 E-mail로 통보하시면 
		본인 확인을 거친 경우에 한하여 신속하게 처리합니다.<br>&nbsp;회원님께서 개인정보의 오류에 대한 정정을 요청한 경우, 
		정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.<br>&nbsp;잘못된 개인정보를 제3자에게 이미 제공한 경우에는 
		정정 처리결과를 제3자에게 지체없이 통지하여 정정하도록 조치하겠습니다.<br>&nbsp;"무빙클로젯"은 개인정보의 수집에 대한 
		동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.</p>
		<p>&nbsp;</p><p>제 7조. 개인정보의 보유/ 이용기간 및 파기<br>&nbsp;1. "무빙클로젯"은 개인정보의 수집목적
		 또는 제공 받은 목적이 달성된 때에는 회원의 개인정보를 지체 없이 파기합니다 . 구체적인 파기시점은 다음과 같습니다.<br>
		&nbsp; 1) 회원가입정보의 경우 : 회원가입을 탈퇴하거나 회원에서 제명된 때를 기준으로 즉시 파기합니다.<br>
		&nbsp; 2) 대금지급정보의 경우 : 대금의 완제일 또는 채권소멸시효기간이 만료된 때<br>&nbsp; 
		3) 배송정보의 경우 : 물품 또는 서비스가 인도되거나 제공된 때<br>&nbsp; 4) 설문조사 , 이벤트 등의 목적을 위하여 수집한 경우 : 
		당해 설문조사 , 이벤트 등이 종료한 때 "어디든커머스"는 회원님께서 동의 철회 혹은 회원탈퇴를 하셨을 경우에는 지체 없이 관련 정보들을 모두 폐기합니다.
		 다만 , 수집목적 또는 제공 받은 목적이 달성된 경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 회원의 개인정보를 보유할 수 있습니다 .
		<br>&nbsp; 5) 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우<br>&nbsp;
		 6) 계약 또는 청약철회 등에 관한 기록<br>&nbsp;&nbsp; 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 
		제6조 및 시행령 제6조<br>&nbsp;&nbsp; 보존 기간 : 5년<br>&nbsp; 7) 대금결제 및 재화등의 공급에 관한 기록<br>
		&nbsp;&nbsp; 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조<br>&nbsp;&nbsp;&nbsp; 
		보존 기간 : 5년<br>&nbsp; 8) 소비자의 불만 또는 분쟁처리에 관한 기록<br>&nbsp;&nbsp; 
		보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조<br>&nbsp;&nbsp; 보존 기간 : 3년<br>&nbsp; 
		9) 접속에 관한 기록<br>&nbsp;&nbsp; 보존 이유 : 통신비밀보호법 제15조의2 및 시행령 제41조<br>&nbsp;&nbsp; 보존기간 : 3개월<br>
		&nbsp; 10) 부정거래기록<br>&nbsp;&nbsp; 보존 이유 : 부정거래의 배제<br>&nbsp;&nbsp; 보존 기간 : 1년<br>&nbsp;&nbsp; 
		보존 항목 : ID, 휴대폰번호, 이메일 주소, 생년월일, 부정거래사유, 탈퇴 시 회원 상태값 등<br>&nbsp; 
		11) 정당한 절차에 따라 보유기간을 미리 회원에게 고지하거나 명시한 경우<br>&nbsp; 12) 개별적으로 회원의 동의를 받은 경우<br>
		&nbsp;2. 개인정보를 파기하는 절차에는 다음과 같은 방법에 의합니다 .<br>&nbsp; 1) 종이에 출력된 개인정보 : 분쇄기로 분쇄하거나 소각<br>
		&nbsp; 2) 전자적 파일형태로 저장된 개인정보 : 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br>&nbsp; 회원님의 동의를 받아 보유하고 있는
		 거래정보 등을 회원님께서 열람을 요구하는 경우 "무빙클로젯"은 지체없이 그 열람.확인 할수 있도록 조치합니다.</p><p>&nbsp;</p>
		<p>제 8조. 개인정보 보호를 위한 기술 및 관리적 대책<br>&nbsp;회사는 이용자들의 개인정보를 취급함에 있어 
		개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 보호대책을 강구하고 있습니다.<br>
		&nbsp; 1. 개인정보의 암호화<br>&nbsp;&nbsp; 이용자의 비밀번호는 일방향 암호화하여 저장 및 관리되고 있으며, 
		개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 비밀번호는 이용자의 생일, 전화번호 등 타인이 
		추측하기 쉬운 숫자 등을 이용하지 않도록 비밀번호 생성규칙을 수립하여 적용하고 있습니다. 
		주민등록번호, 외국인 등록번호, 은행계좌번호 및 신용카드번호 등의 개인정보는 안전한 암호 알고리즘으로 암호화되어 저장 및 관리되고 있습니다. 
		<br>&nbsp; 2. 해킹 등에 대비한 대책<br>&nbsp;&nbsp; 회사는 해킹 등 회사 정보통신망 침입에 의해 
		이용자의 개인정보가 유출되는 것을 방지하기 위해 침입탐지 및 침입차단 시스템을 24시간 가동하고 있습니다. 
		만일의 사태에 대비하여 모든 침입탐지 시스템과 침입차단 시스템은 이중화로 구성하여 운영하고 있으며, 
		민감한 개인정보는 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. <br>
		&nbsp; 3. 개인정보 취급자의 최소화 및 교육<br>&nbsp;&nbsp; 회사는 회사의 개인정보 취급자를 최소한으로 제한하며,
		 개인정보 취급자에 대한 교육 등 관리적 조치를 통해 개인정보보호의 중요성을 인식시키고 있습니다.<br>
		&nbsp; 4. 개인정보보호 전담부서의 운영<br>&nbsp;&nbsp; 회사는 개인정보의 효율적 보호를 위해 개인정보보호전담부서를 운영하고 있으며,
		 개인정보취급방침의 이행사항 및 개인정보 취급자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정할 수 있도록 노력하고 있습니다.</p>
		<p>&nbsp;</p><p>제 9조. 링크사이트<br>&nbsp;"무빙클로젯"은 회원님께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. <br>
		&nbsp;이 경우 "무빙클로젯"는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 
		책임질 수 없으며 보증할 수 없습니다. <br>&nbsp;"무빙클로젯"이 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 
		해당 사이트의 개인정보취급방침은 "무빙클로젯"과 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.</p><p>&nbsp;</p>
		<p>제 10조. 게시물<br>&nbsp;1. "무빙클로젯"는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 
		그러나 다음의 경우는 그렇지 아니합니다.<br>&nbsp; 
		1) 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)<br>&nbsp;
		 2) 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br>&nbsp; 
		3) 동의 없는 타인의 신상공개 "무빙클로젯"의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 
		기타 게시판 주제와 다른 내용의 게시물<br>&nbsp; 4) "무빙클로젯"는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 
		타인의 신상 공개시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.<br>&nbsp
		; 5) 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.
		<br>&nbsp; 6) 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.<br>&nbsp;
		2. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 
		보호받기 어려우므로 정보 공개 전에 심사숙고하시기 바랍니다.</p><p>&nbsp;</p><p>제 11조. 이용자의 권리와 의무<br>&nbsp;
		1. 고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 
		부정확한 정보 입력으로 말미암아 발생하는 사고의 책임은 고객님께 있으며 타인의 정보를 무단으로 사용하는 등
		 허위정보를 입력하면 회원자격이 상실될 수 있습니다.<br>&nbsp;2. 고객은 개인정보를 보호받을 권리와 함께 자신을
		 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 지니고 있습니다. 비밀번호(Password)를 포함한 고객님의 개인정보가 유출되지 않도록 
		조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 
		만약 이 같은 책임을 다하지 못하고 타인의 정보를 훼손할 때에는『정보통신망 이용촉진 및 정보보호 등에 관한 법률』등에 의해 처벌받을 수 있습니다.</p>
		<p>&nbsp;</p><p>제12조. 의견수렴 및 불만처리<br>&nbsp;1. "무빙클로젯"은 고객의 의견을 매우 소중하게 생각하며, 
		고객은 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. <br>&nbsp;2. "무빙클로젯"은 고객과의 원활한 의사소통을 위해 
		고객센터 등 고객상담창구를 운영하고 있습니다. 문의사항이 있으면 아래의 연락처로 문의하시기 바랍니다.<br>&nbsp; 
		1) 개인정보 관련 고객센터<br>&nbsp;&nbsp; 
		- 개인정보처리담당자 : <a href="aa@movingcloset.com">aa@movingcloset.comr</a><br>&nbsp;&nbsp;
		 - 전화번호 : (국번없이) 1234-5678 <br>&nbsp;&nbsp; - 팩스번호 : 1234-5678<br>&nbsp;&nbsp; 
		- 주 소 : 서울시 금천구 가산동 426-5 월드메르디앙 2차<br>&nbsp; 
		2) 사이버상담 : "무빙클로젯"에 있는 고객센터 메뉴의 상담/안내에서는 사이버 상담원에게 질문하실 수 있습니다.<br>
		&nbsp;3. 전화상담은 24시간 365일 가능합니다. 이메일(E-mail)이나 팩스, 우편으로 상담을 요청하셨을 때에는 
		접수 후 24시간 이내에 답변이 이루어지도록 노력하겠습니다.<br>&nbsp;
		4. 기타 개인정보 침해에 관한 상담이 필요하면 경우에는 한국인터넷진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.
		 <br>&nbsp; 1) 개인정보침해신고센터<br>&nbsp;&nbsp; - 전화 : 1336<br>&nbsp;&nbsp;
		 - URL : <a href="http://www.1336.or.kr/">http://www.1336.or.kr</a><br>&nbsp; 
		2) 경찰청 사이버테러대응센터<br>&nbsp;&nbsp; - 전화 : 182<br>&nbsp;&nbsp; 
		- URL : <a href="http://www.netan.go.kr/">http://www.netan.go.kr</a></p><p>&nbsp;</p>
		<p>제13조. 개인정보관리책임자 및 담당자<br>&nbsp;"무빙클로젯"은 회원님이 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 
		개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 
		그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 
		정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.
		<br>&nbsp;귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.<br>
		&nbsp;- 개인정보관리책임자<br>&nbsp; - 성 명 : 민세원<br>&nbsp; - 소속부서 : 개발팀<br>&nbsp; - 직 위 : 과장<br>&nbsp; - 전화번호 : 1234-5678<br>&nbsp; - 팩스번호 : 1234-5678<br>
		&nbsp;- 개인정보관리담당자<br>&nbsp; - 성 명 : 문경건<br>&nbsp; - 소속부서 : 기획팀<br>&nbsp; - 직 위 : 대리<br>&nbsp; - 전화번호 : 1234-5678<br>&nbsp; - 팩스번호 : 1234-5678</p>
		<p>&nbsp;</p><p>제14조. 만 14 세 미만 아동의 개인정보보호<br>&nbsp;"무빙클로젯"은
		 법정 대리인의 동의가 필요한 만 14세 미만 아동의 회원 가입은 받고 있지 않습니다.</p>
		<p>&nbsp;</p><p>제 15조. 광고성 정보 전송<br>&nbsp;1."무빙클로젯"은 회원님의 명시적인 수신거부의사에 반하여
		 영리목적의 광고성 정보를 전송하지 않습니다.<br>&nbsp;2. "무빙클로젯"은 귀하가 뉴스레터 등 전자우편 전송에 대한 동의를 한 경우 
		전자우편의 제목란 및 본문란에 다음 사항과 같이 귀하가 쉽게 알아 볼 수 있도록 조치합니다.<br>
		&nbsp; - 전자우편의 제목란 : (광고)라는 문구를 제목란에 표시하지 않을 수 있으며 전자우편 본문란의 주요 내용을 표시합니다.
		<br>&nbsp; - 전자우편의 본문란 :<br>&nbsp;&nbsp; .회원님이 수신거부의 의사표시를 할 수 있는 
		전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.<br>&nbsp;&nbsp; .회원님이 수신 거부의 의사를 쉽게 표시할 수 있는 방법을
		 한글 및 영문으로 각 각 명시합니다.<br>&nbsp;&nbsp; .회원님이 동의를 한 시기 및 내용을 명시합니다.<br>&nbsp;
		3. "무빙클로젯"은 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자우편 등으로 전송하는 경우 
		전자우편의 제목란 및 본문란에 다음 사항과 같이 회원님이 쉽게 알아 볼 수 있도록 조치합니다.<br>
		&nbsp; - 전자우편의 제목란 : 광고라는 문구를 제목란의 처음에 빈칸없이 한글로 표시하고 이어서 전자우편 본문란의 주요 내용을 표시합니다.<br>
		&nbsp; - 전자우편의 본문란 :<br>&nbsp;&nbsp; .회원님이 수신거부의 의사표시를 할 수 있는 전송자의 명칭, 전자우편주소, 전화번호 및 주소를 명시합니다.<br>
		&nbsp;&nbsp; .회원님이 수신 거부의 의사를 쉽게 표시할 수 있는 방법을 한글 및 영문으로 각 각 명시합니다.<br>
		&nbsp;4. 팩스/휴대폰 문자전송 등 전자우편이외의 문자전송을 통해 영리목적의 광고성 정보를 전송하는 경우에는 
		전송내용 처음에 "(광고)"라는 문구를 표기하고 전송내용 중에 전송자의 연락처를 명시하도록 조치합니다.</p>
		<p><br>제 16조. 정책 변경에 따른 공지의무<br>&nbsp;이 개인정보취급방침은 2015 년 07 월 06 일 에 제정되었으며 
		법령/정책 또는 보안기술의 변경에 따라 내용의 추가 및 삭제 및 수정이 있을 시에는 변경되는 개인정보취급방침을 시행하기 최소 15일전에 
		"무빙클로젯"의 첫 페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다 .</p>
		<p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>부칙<br>&nbsp;제1조 (시행일자)</p>
		<p>&nbsp;개인정보취급방침 시행일자 : 2021-08-14​​​</p></div>
		    
	    </div>
	</div>
  
</section>

</body>
</html>